import './Appp.css';
function About(){
   return(
      <div className='blue'>
         <h1>Про Нас</h1>
         <p>Сторінка "Про нас" нашого сайту містить інформацію про функціональність сайту та нашу мету. Ми надаємо можливість користувачам створювати список справ (to-do list) та записувати нотатки (notes), щоб допомогти їм бути більш продуктивними та організованими. <br />

         <br /> Наша мета полягає в тому, щоб зробити процес планування та ведення записів більш зручним та ефективним для наших користувачів. Ми надаємо простий та інтуїтивно зрозумілий інтерфейс, який дозволяє швидко та легко створювати, редагувати та видаляти записи. <br />

         <br /> Ми надаємо можливість зберігати записи та список справ в онлайн-форматі, що дозволяє користувачам отримувати доступ до них з будь-якого місця та на будь-якому пристрої з Інтернет-підключенням. Наш сайт пропонує надійний та безпечний спосіб зберігання та організації ваших даних.</p>
      </div>
   )
}

export default About